<template>
  <div class="q-mt-xl">
    <div>
      <h5>การเลี้ยงลูกด้วยนมคุณแม่</h5>
      <h6>ประโยชน์ต่อบุตร</h6>
          <p> เป็นการพัฒนาการของสมองบุตรที่ได้รับนมมารดาต่อเนื่องจะได้เปรียบในเรื่องการพัฒนาด้านภาษาและเชาว์ปัญญา เนื่องจากในน้ำนมมารดามีสารอาหารครบถ้วน ย่อยและดูดซึมได้ง่าย ดังนั้น การที่บุตรกินนมมารดาจะช่วยให้มีระดับสติปัญญาดีกว่ากินนมผสม และการเลี้ยงบุตรด้วยนมมารดาสามารถเพิ่มไอคิวของทารกได้ถึง 2-11 จุด ซึ่งจะทำให้ประสบความสำเร็จในการเรียนหนังสือมากขึ้นด้วย</p>

      <h6>ประโยชน์ในการลดอัตราการเจ็บป่วยจากโรคติดเชื้อ</h6>
          <p>- โรคติดเชื้อในทางเดินอาหาร การเลี้ยงบุตรด้วยนมมารดาอย่างเดียวต่อเนื่อง 6 เดือน สามารถลดโอกาสการเกิดการติดเชื้อในระบบทางเดินอาหารใน 1 ปี แรกเกิดของบุตรได้ </p>
          <p>- โรคติดเชื้อในทางเดินหายใจ อัตราการเจ็บป่วยด้วยโรคติดเชื้อทางเดินหายใจที่เข้ารับการรักษาที่โรงพยาบาล พบว่าอัตราการเจ็บป่วยด้วยโรคติดเชื้อทางเดินหายใจในบุตรที่ได้รับนมมารดาอย่างเดียว 6 เดือนมีน้อยกว่าบุตรที่ไม่ได้รับนมมารดา </p>
          <p>- โรคหูชั้นกลางอักเสบ ในบุตรอายุ 6-12 เดือนที่ไม่ได้รับนมมารดา มีโอกาสเกิดโรคหูชั้นกลางอักเสบได้เป็น 2 เท่า ของบุตรที่ได้รับนมมารดาอย่างเดียว 6 เดือน</p>

      <h6> ประโยชน์ในการลดโอกาสการเป็นโรคภูมิแพ้</h6>
          <p>- โรคผิวหนังอักเสบจากภูมิแพ้ การเลี้ยงบุตรด้วยนมมารดาอย่างเดียวอย่างน้อย 3 เดือนช่วยลดโอกาสการเกิด ได้ 0.68 เท่าของบุตรที่ได้รับนมมารดาน้อยกว่า 3 เดือน</p>
          <p>- โรคหืด รายงานการวิเคราะห์งานวิจัยพบว่า การเลี้ยงบุตรด้วยนมมารดาอย่างเดียวติดต่อกันอย่างน้อย 3 เดือน ช่วยลดความเสี่ยงการป่วยเป็นโรคหืด  </p>

      <h6>ประโยชน์ต่อมารดา</h6>
          <p>- เมื่อมารดาให้บุตรดูดนมจะกระตุ้นให้มีการสร้าง และหลั่งฮอร์โมนฮอร์โมนออกซิโตซิน ซึ่งจะช่วยให้กล้ามเนื้อมดบุตรหดรัดตัวดี ช่วยลดอัตราการตกเลือดหลังคลอด</p>
          <p>- ช่วยเว้นระยะการมีบุตร</p>
          <p>- ช่วยลดอัตราการเสี่ยงต่อการเกิดมะเร็งรังไข่และมะเร็งเต้านม</p>
          <p>- สตรีที่เคยเลี้ยงบุตรด้วยนมมารดาจะมีภาวะกระดูกพรุนต่ำกว่าสตรีที่ไม่เคยเลี้ยงบุตรด้วยนมมารดา</p>

      <h6>ประโยชน์ด้านครอบครัวและสังคม</h6>
          <p>- ประหยัดค่าใช้จ่ายในครอบครัว</p>
          <p>- ประหยัดค่าใช้จ่ายในครอบครัว</p>
          <p>- ประหยัดเวลาในการเตรียมนมผสม</p>
          <p>-ประหยัดค่าใช้จ่ายในการดูแลบุตรที่เจ็บป่วยบ่อยๆ เพราะบุตรที่ได้รับนมมารดาจะมีร่างกายแข็งแรง</p>

      <h6 id="test">วิธีการส่งเสริมการให้นมมารดาโดยใช้หลัก 4 ดูด</h6>
          <p>ดูดเร็ว    => หลังคลอดควรให้บุตรดูดนมมารดาให้เร็วที่สุด ควรเริ่มต้นภายใน 1 ชั่วโมงหลังคลอด </p>
          <p>ดูดบ่อย   => ให้บุตรได้ดูดนมมารดาอย่างน้อยทุก ๆ 2 -3 ชั่วโมง จึงมีความจำเป็นต่อความต่อเนื่องของการขับหลั่งฮอร์โมนทั้งนี้จะเป็นผลให้การสร้างน้ำนมในมารดาเกิดขึ้นอย่างสม่ำเสมอ  </p>
          <p>ดูดถูกวิธี  =>  ขากรรไกรทารกจะอ้ากว้าง ริมฝีปากบนและล่างจะคลุมถึงลานหัวนมจมูกและคางบุตรจะวางบนเต้านมและจะดูด กลืนและพักเป็นจังหวะ</p>



      </div>
 </div>
</template>

<style scoped>
</style>
